"SMOOTHING_TT_NONE"="关：如果在 REt 打开的情况下打印的图形（尤其是扫描的图像）不清晰，请选择此设置。";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="仅使用黑色创建中性颜色，从而消除其它颜色。";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="仅使用黑色创建中性颜色，从而消除其它颜色。";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="仅使用黑色创建中性颜色，从而消除其它颜色。";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="结合四种打印机碳粉创建中性颜色。此方法可使向非中性颜色的过渡和转换更平滑，并且能够产生最深的黑色。";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="结合四种打印机碳粉创建中性颜色。此方法可使向非中性颜色的过渡和转换更平滑，并且能够产生最深的黑色。";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="结合四种打印机碳粉创建中性颜色。此方法可使向非中性颜色的过渡和转换更平滑，并且能够产生最深的黑色。";
"HPHALFTONE_TT_STANDARD"="标准灰度级用于将 Adobe 提供的信息用于所有的打印机。";
"HPHALFTONE_TT_ENHANCED"="增强灰度级可微调您的打印机的灰度级。";
"HPGENERALHALFTONE_TT_DETAIL"="优化打印可对清晰的文本、线条和照片图像取得高清晰度。";
"HPGENERALHALFTONE_TT_SMOOTH"="优化打印可对图形填充区域取得一致性和色彩准确性。常规使用最佳。";
"HPPHOTOHALFTONE_TT_DETAIL"="优化打印可对图像（位图）形式的文本和线条取得最佳清晰度。";
"HPTEXTHALFTONE_TT_DETAIL"="优化打印可对大型文本进行最佳复制，例如具有大片填充区域的海报文本。（增加颜色饱和度。）";
"HPGRAPHICSHALFTONE_TT_DETAIL"="优化打印可对向量线条和文本取得最佳的清晰度。";
"HPPHOTOHALFTONE_TT_SMOOTH"="优化打印可对彩色摄影图像进行最佳复制。";
"HPTEXTHALFTONE_TT_SMOOTH"="优化打印可对小型和一般文本取得最佳阅读效果。";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="优化打印可对图形填充区域取得最佳的色彩准确性和饱和度。";
"HPCMYKINKS_TT_DEFAULT"="适用于进行一般 CMYK 数据渲染。还可渲染相片，并为文本和图形提供丰富饱和的颜色。";
"HPCMYKINKS_TT_SWOP"="美国和其它国家/地区使用的普通墨水标准。";
"HPCMYKINKS_TT_EURO"="欧洲和其它国家/地区使用的普通墨水标准（也称为 Euro 标准）。";
"HPCMYKINKS_TT_DIC"="(Dainippon Ink and Chemical) 日本和其它国家/地区使用的普通墨水标准。";
"HPCMYKINKS_TT_TOYO"="亚洲国家/地区常用的墨水标准。";
"HPCMYKINKS_TT_NOADJ"="关闭仿真。需要在应用程序或操作系统中对图像进行颜色管理，以正确渲染 CMYK。";
"HPCMYKINKS_TT_DEFAULT_2"="CMYK+ 技术启用了高质量的默认 CMYK 打印路径。";
"HPCMYKINKS_TT_NOADJ_2"="自定义配置文件：选择此选项后，可使用自定义输入配置文件准确控制颜色输出（例如，模拟特定的 HP Color LaserJet 打印机）。可以从 www.hp.com 下载颜色配置文件。";
"COLORMODE_TT_CMYKIMAGERET2400"="提供 2400 dpi 的彩色激光级打印质量。通过将多达 4 种颜色组合在一个点中以及在指定区域使用不同的碳粉量来精确控制颜色，从而生成数百万种平滑的颜色、清晰的图像以及清楚的文本。";
"COLORMODE_TT_GRAY1200X1200DPI"="使用 1200 x 1200 分辨率打印的速度比使用其它分辨率打印的速度更慢，但打印质量最佳。";
"COLORMODE_TT_GRAY600X600DPI"="使用标准的 600 dpi 分辨率打印。";
"HPEDGECONTROL_TT_MAX"="最大程度的漏白处理设置，自适应半色调打开。";
"HPEDGECONTROL_TT_NORMAL"="默认漏白处理设置，自适应半色调打开。";
"HPEDGECONTROL_TT_LIGHT"="最小程度的漏白处理，自适应半色调打开。";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="漏白处理和自适应半色调关闭。";
"HPBLACKBRIGHTNESS_TT"="调节打印图像中所用的黑色墨水量。";
"HPCYANBRIGHTNESS_TT"="调节打印图像中所用的青色墨水量。";
"HPMAGENTABRIGHTNESS_TT"="调节打印图像中所用的品红色墨水量。";
"HPYELLOWBRIGHTNESS_TT"="调节打印图像中所用的黄色墨水量。";
"HPCMYKPREVIEW_TT"="显示对高级颜色设置所做的调整将如何影响打印的图像。";
"HPTEXTRGB_TT_SRGB"="该选项是最能满足您大多数打印需求的选项，因为其颜色经过优化，可匹配屏幕上的 RGB 颜色，并且它还能产生色彩鲜艳的图像和图形。 此选项可将 RGB 颜色转译成 sRGB，sRGB 是一种为大多数软件公司和组织所承认的标准，包括 Microsoft 和 World Wide Web Consortium。";
"HPGRAPHICSRGB_TT_SRGB"="该选项是最能满足您大多数打印需求的选项，因为其颜色经过优化，可匹配屏幕上的 RGB 颜色，并且它还能产生色彩鲜艳的图像和图形。 此选项可将 RGB 颜色转译成 sRGB，sRGB 是一种为大多数软件公司和组织所承认的标准，包括 Microsoft 和 World Wide Web Consortium。";
"HPPHOTORGB_TT_SRGB"="该选项是最能满足您大多数打印需求的选项，因为其颜色经过优化，可匹配屏幕上的 RGB 颜色，并且它还能产生色彩鲜艳的图像和图形。 此选项可将 RGB 颜色转译成 sRGB，sRGB 是一种为大多数软件公司和组织所承认的标准，包括 Microsoft 和 World Wide Web Consortium。";
"HPRGBEMULATION_TT_SRGB"="该选项是最能满足您大多数打印需求的选项，因为其颜色经过优化，可匹配屏幕上的 RGB 颜色，并且它还能产生色彩鲜艳的图像和图形。 此选项可将 RGB 颜色转译成 sRGB，sRGB 是一种为大多数软件公司和组织所承认的标准，包括 Microsoft 和 World Wide Web Consortium。";
"HPRGBEMULATION_TT_DEFAULTSRGB"="该选项是最能满足您大多数打印需求的选项，因为其颜色经过优化，可匹配屏幕上的 RGB 颜色，并且它还能产生色彩鲜艳的图像和图形。 此选项可将 RGB 颜色转译成 sRGB，sRGB 是一种为大多数软件公司和组织所承认的标准，包括 Microsoft 和 World Wide Web Consortium。";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="当您打印光栅对象时，请选择此选项。 此配置文件使用了适合于渲染 sRGB 图像的最佳色彩。";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="当您打印光栅对象时，请选择此选项。 此配置文件使用了适合于渲染 sRGB 图像的最佳色彩。";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="当您打印光栅对象时，请选择此选项。 此配置文件使用了适合于渲染 sRGB 图像的最佳色彩。";
"HPRGBEMULATION_TT_PHOTOSRGB"="当您打印光栅对象时，请选择此选项。 此配置文件使用了适合于渲染 sRGB 图像的最佳色彩。";
"HPTEXTRGB_TT_VIVID"="增加中色调的色彩饱和度，使彩色对象看起来更加色彩斑斓！ 对于商业图形来说，这是一个不错的选择。";
"HPGRAPHICSRGB_TT_VIVID"="增加中色调的色彩饱和度，使彩色对象看起来更加色彩斑斓！ 对于商业图形来说，这是一个不错的选择。";
"HPPHOTORGB_TT_VIVID"="增加中色调的色彩饱和度，使彩色对象看起来更加色彩斑斓！ 对于商业图形来说，这是一个不错的选择。";
"HPTEXTRGB_TT_DEVICE"="按原始设备模式打印 RGB 数据。使用此功能时，需要在应用程序或操作系统中管理照片颜色。";
"HPGRAPHICSRGB_TT_DEVICE"="按原始设备模式打印 RGB 数据。使用此功能时，需要在应用程序或操作系统中管理照片颜色。";
"HPPHOTORGB_TT_DEVICE"="按原始设备模式打印 RGB 数据。使用此功能时，需要在应用程序或操作系统中管理照片颜色。";
"HPTEXTRGB_TT_ADOBE"="对于最初在 Adobe RGB 1998 色彩空间创建的或使用数码相机创建的文档或图像，请使用此选项。 使用 Adobe RGB 1998 从专业软件程序打印时，请务必关闭软件程序中的颜色管理，以便让打印机软件管理色彩空间。";
"HPGRAPHICSRGB_TT_ADOBE"="对于最初在 Adobe RGB 1998 色彩空间创建的或使用数码相机创建的文档或图像，请使用此选项。 使用 Adobe RGB 1998 从专业软件程序打印时，请务必关闭软件程序中的颜色管理，以便让打印机软件管理色彩空间。";
"HPPHOTORGB_TT_ADOBE"="对于最初在 Adobe RGB 1998 色彩空间创建的或使用数码相机创建的文档或图像，请使用此选项。 使用 Adobe RGB 1998 从专业软件程序打印时，请务必关闭软件程序中的颜色管理，以便让打印机软件管理色彩空间。";
"HPRGBEMULATION_TT_ADOBE"="对于最初在 Adobe RGB 1998 色彩空间创建的或使用数码相机创建的文档或图像，请使用此选项。 使用 Adobe RGB 1998 从专业软件程序打印时，请务必关闭软件程序中的颜色管理，以便让打印机软件管理色彩空间。";
"HPTEXTRGB_TT_PHOTOQUALITY"="“照片/图像”会将 RGB 颜色解释为就象使用数码冲印设备打印的一样，使用与“默认”模式不同的更深、更饱和的渲染色彩。打印照片时请使用此设置。为获得最佳效果，使用此设置时，请使用 HP 光泽激光纸。";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="“照片/图像”会将 RGB 颜色解释为就象使用数码冲印设备打印的一样，使用与“默认”模式不同的更深、更饱和的渲染色彩。打印照片时请使用此设置。为获得最佳效果，使用此设置时，请使用 HP 光泽激光纸。";
"HPPHOTORGB_TT_PHOTOQUALITY"="“照片/图像”会将 RGB 颜色解释为就象使用数码冲印设备打印的一样，使用与“默认”模式不同的更深、更饱和的渲染色彩。打印照片时请使用此设置。为获得最佳效果，使用此设置时，请使用 HP 光泽激光纸。";
"HPTEXTRGB_TT_NONE"="此选项可将打印机设为按裸设备模式打印 RGB 数据。当选中此选项时，为了能正确的渲染照片，您必须通过使用的程序或操作系统管理颜色。";
"HPGRAPHICSRGB_TT_NONE"="此选项可将打印机设为按裸设备模式打印 RGB 数据。当选中此选项时，为了能正确的渲染照片，您必须通过使用的程序或操作系统管理颜色。";
"HPPHOTORGB_TT_NONE"="此选项可将打印机设为按裸设备模式打印 RGB 数据。当选中此选项时，为了能正确的渲染照片，您必须通过使用的程序或操作系统管理颜色。";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="此选项可将打印机设为按裸设备模式打印 RGB 数据。当选中此选项时，为了能正确的渲染照片，您必须通过使用的程序或操作系统管理颜色。";
"HPTEXTRGB_TT_CUSTOMPROFILE"="自定义：当您想通过自定义输入配置文件更准确地预测和控制颜色输出时，请选择此选项。您可以从 www.hp.com 下载自定义配置文件。";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="自定义：当您想通过自定义输入配置文件更准确地预测和控制颜色输出时，请选择此选项。您可以从 www.hp.com 下载自定义配置文件。";
"HPPHOTORGB_TT_CUSTOMPROFILE"="自定义：当您想通过自定义输入配置文件更准确地预测和控制颜色输出时，请选择此选项。您可以从 www.hp.com 下载自定义配置文件。";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="自定义：当您想通过自定义输入配置文件更准确地预测和控制颜色输出时，请选择此选项。您可以从 www.hp.com 下载自定义配置文件。";
"HPPANTONE_TT"="选定此选项时，打印机会从 PostScript 文件抽取 PANTONE 颜色定义并将它们与最接近的 CMYK 颜色相匹配。在 PANTONE 颜色定义为专色时，此选项最能发挥作用。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="单击以将作业存储模式设为关。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="单击以将打印作业存储在打印机上。打印存储的作业需使用打印作业的个人标识号 (PIN)。打印作业打印完成后将从内存中删除，如果打印机断电，打印作业将丢失。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="单击以仅打印一份打印作业，直到控制面板发出请求时才打印其余各份。如果打印机断电，其余各份均将丢失。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="单击以从打印机控制面板打印打印作业的其余各份，而不用从计算机重新发送作业。如果打印机断电，其余各份均将丢失。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="单击以将打印作业存储在打印机上，以便打印时使用。在从打印机控制面板删除打印作业前，打印作业会一直存储在打印机硬盘上（或可用的内存中）。如果将打印作业存储在打印机硬盘上，则即使在打印机断电后也可以使用这些打印作业。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="单击以将打印作业存储在打印机上，以便打印时使用。在从打印机控制面板删除打印作业前，打印作业会一直存储在打印机硬盘上（或可用的内存中）。如果将打印作业存储在打印机硬盘上，则即使在打印机断电后也可以使用这些打印作业。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "单击以将打印作业存储在打印机上。打印存储的作业需使用打印作业的个人标识号 (PIN)。打印作业存储于打印机的硬盘（或内存，如果可用），直至通过打印机的控制面板将其删除。如果存储在打印机的硬盘上，即使断电，作业仍然可用。";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "将打印作业存储在打印机上，直到您从打印机的控制面板请求作业。打印后，会将作业从打印机中删除。通过使用个人识别码 (PIN) 可以使打印作业私有。";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="注：使用相同的用户名和作业名打印作业会覆写打印机上具有相同设置的当前作业。";
"HPPINTOPRINT_TT"="输入个人识别号。此识别号可用于在打印机控制面板上检索作业，以将其发送至使用某个作业存储设置的打印机。使用相同个人识别号发送的作业会被覆盖。";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="存储打印作业时，您可以为打印作业创建一个名称，也可以由打印机软件自动分配一个名称。如果选定使用作业名 + (1-99)，打印机将检查对于选定的用户名来说，该打印作业名称是否是唯一的。如果打印机上已有同名的打印作业文件，打印机软件将在新文件名的后面加上一个 1 至 99 之间的数字，以使文件名唯一。";
"OUTPUTBIN_TT_PRINTERDEFAULT"="自动选择：将页面发送至打印机的默认出纸槽。";
"OUTPUTBIN_TT_UPPER"="顶部、主或上层纸槽（面朝下）：页面面朝下退出打印机，进入纸槽。输送到此出纸槽的页面会按其打印顺序堆叠（正确顺序输出）。";
"OUTPUTBIN_TT_UPPER_2"="主或上层纸槽（面朝上）：页面以正确顺序面朝上退出打印机。";
"OUTPUTBIN_TT_LEFT"="左或后纸槽（面朝下）：页面通过直通送纸道（还可用于不易弯曲的介质如卡片纸）面朝上输出打印机输送到面朝上纸槽中的页面会按逆序堆叠（发送至打印机的最后一页在顶部，第一页在底部）。如果您希望打印作业按正确的顺序输出，则您可以在高级标签上选择从后到前页面顺序。";
"OUTPUTBIN_TT_STACKER"="堆栈器槽：将您的文档发送至底部纸槽。较大的作业可能会堆叠在较高的纸槽中。";
"OUTPUTBIN_TT_STACKERSEPARATOR"="作业分隔器槽：将您的文档发送至下一个可用（空闲）纸槽。";
"OUTPUTBIN_TT_COLLATOR"="分页器槽：将文档的各份发送至不同纸槽。";
"RESOLUTION_TT_600X600X2DPI"="打印质量略低于 1200 x 1200 分辨率，但速度更快。";
"HPPRINTQUALITY_TT_FASTRES1200"="打印质量略低于 1200 x 1200 分辨率，但速度更快。";
"RESOLUTION_TT_1200X1200DPI"="使用 1200 x 1200 分辨率打印的速度比使用其它分辨率打印的速度更慢，但打印质量最佳。";
"HPPRINTQUALITY_TT_PRORES1200"="使用 1200 x 1200 分辨率打印的速度比使用其它分辨率打印的速度更慢，但打印质量最佳。";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "使用 ImageREt 对大多数文档进行高质量打印。";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "使用 FastRes 对大多数文档进行高质量打印。";
"HPPRINTQUALITY_TT_FINELINES" = "1200x1200 适合打印线稿、建筑图纸和指纹。";
"HPPRINTQUALITY_TT_QUICKVIEW" = "快速预览文档，降低分辨率。";
"HPPRINTQUALITY_TT_ECONOMODE" = "最低成本打印，最低分辨率。";
"RESOLUTION_TT_600X600DPI"="使用标准的 600 dpi 分辨率打印。";
"RESOLUTION_TT_600X601DPI"="使用标准的 600 dpi 分辨率打印。";
"RESOLUTION_TT_600DPI"="使用标准的 600 dpi 分辨率打印。";
"HPPRINTQUALITY_TT_FASTRES600"="打印质量略低于 600 x 600 分辨率，但速度更快。";
"HPPRINTQUALITY_TT_600DPI"="使用标准的 600 dpi 分辨率打印。";
"HPPRINTQUALITY_TT_1200X1200DPI"="使用标准的 1200 dpi 分辨率打印。";
"RESOLUTION_TT_300X300DPI"="使用标准的 300 dpi 分辨率打印。";
"HPECONOMODE_TT"="更快打印，且减少墨粉用量。";
"COLORMODEL_TT_CMYK" = "使用此选项可获得光泽均匀的外观。";
"COLORMODEL_TT_GRAY" = "使用此选项可获得中性的黑白打印。";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "使用此选项可获得光泽均匀的外观。";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "使用此选项可获得中性的黑白打印。";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "使用该选项只能进行黑白打印；所有的彩色和灰色阴影都被打印成黑色。";
"HPCMYKEMULATION_TT" = "从列表中选择合适的颜色输入配置文件。";
"HPRGBEMULATION_TT" = "从列表中选择合适的颜色输入配置文件。";
"HPCMYKINKS_TT" = "从列表中选择合适的颜色输入配置文件。";
"HPINTENT_TT" = "说明如何管理在转换颜色空间时超出范围的颜色。";
"HPRESETCMYKSETTINGS_TT" = "使用此按钮可将所有控件设置为其默认位置。";
"OUTPUTMODE_TT_FAST" = "此选项将尽快打印文档，但打印质量较差。";
"OUTPUTMODE_TT_NORMAL" = "此选项将以非常卓越的质量打印文档。";
"OUTPUTMODE_TT_BEST" = "此选项将以卓越的质量打印文档，但打印速度较慢。";
"OUTPUTMODE_TT_GENERALOFFICE" = "与“正常/专业”设置相比，打印速度更快，但打印质量略有逊色。";
"OUTPUTMODE_TT_PROFESSIONAL" = "与“草稿/一般办公用品”设置相比，打印质量更佳，但打印速度略慢。";
"OUTPUTMODE_TT_PRESENTATION" = "与“正常/专业”设置相比，打印质量更佳，但打印速度略慢。";
"OUTPUTMODE_TT_MAXIMUMDPI" = "与“最佳最佳/演示”设置相比，打印速度略慢。此设置旨在用于照片纸。";
"HPDRYTIME_TT" = "用于解决墨水污迹和滚筒起痕等打印质量问题。";
"HPSATURATION_TT" = "通过改变喷涂到页面的墨水量来调节色彩明度。";
"HPINKBLEED_TT" = "限制黑色墨水在相邻色彩区域内的扩散。";
"HPDRYTIMERANGE_TT" = "用于解决墨水污迹和滚筒起痕等打印质量问题。";
"HPSATURATIONRANGE_TT" = "通过改变喷涂到页面的墨水量来调节色彩明度。";
"HPINKBLEEDRANGE_TT" = "限制黑色墨水在相邻色彩区域内的扩散。";
"HPKEEPGLOSSMODE_TT_BEST" = "“最佳”可增加输出件的光泽和稳定性，但是会减慢打印速度并降低成像鼓寿命。";
"HPKEEPGLOSSMODE_TT_STANDARD" = "“标准”可以全速输出正常光泽的打印件，并且不会降低成像鼓寿命。";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "“设备默认”使用在设备控制面板上选定的设置。";
"HPPAPERSOURCE_TT_AUTOSELECT" = "使用此选项可允许打印机选择相应的纸张来源。";
"HPPAPERSOURCE_TT_MANUALFEED" = "使用此选项通过打印机背面的手动进纸槽插入纸张。";
"HPWMSWITCH_TT" = "在文档内容上方添加水印。";
"HPWMTEXTMESSAGE_TT" = "指定您希望显示在水印中的文本。";
"HPWMPAGES_TT_ALLPAGES" = "在每页添加水印。";
"HPWMPAGES_TT_FIRSTPAGE" = "仅在第一页添加水印。";
"HPWMCUSTOMTEXT_TT" = "输入文本以用作水印。";
"HPWMTEXTANGLE_TT" = "设置水印文字的倾斜角。";
"HPWMFONTNAME_TT" = "设置水印文字的字体。";
"HPWMFONTSIZE_TT" = "设置水印文字的字体大小。";
"HPWMTEXTSTYLE_TT" = "设置水印文字的样式。";
"HPWMBRIGHTNESS_TT" = "设置水印文字的明暗度。";
"HPWMTEXTCOLOR_TT" = "设置水印文字的颜色。";
"HPUSERNAME_TT_FILESHARINGNAME" = "将您的作业存储在标有当前用户名称的文件夹中。";
"HPUSERNAME_TT_SET" = "将您的作业存储在具有自定义名称的文件夹中。";
"HPCUSTOMUSERNAME_TT" = "为存储作业的文件夹输入用户名称或自定义名称。";
"HPJOBNAME_TT_DOCNAME" = "使用存储的作业的文档名称。";
"HPJOBNAME_TT_SET" = "用于为存储的作业输入自定义名称。";
"HPCUSTOMJOBNAME_TT" = "为存储的作业输入名称。";
"HPUSEPINTOPRINT_TT" = "使用个人识别码 (PIN) 保护存储的作业。";
"HPMANUALDUPLEXSWITCH_TT" = "通过手动将纸张重新插入以在另一面上打印，可以对纸张进行双面打印。";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "沿页长边装订的格式输出。";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "沿页短边装订的格式输出。";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "打印指南，该指南中介绍了如何重新插入纸张，以进行双面打印。";
"HPBOOKLETFILTER_TT" = "将文档打印成小册子。将为输出设置格式，以制作页面顺序正确的可折叠小册子。";
"HPBOOKLETPAGEORDER_TT" = "沿页的右侧装订的顺序输出。";
"HPBOOKLETBACKCOVER_TT" = "将文档的最后一页用作小册子的封底。";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "通过增加边距空间，可以保持文档的原有比例。";
"HPBOOKLETSCALING_TT_FITPAGE" = "扩大文档比例，可以符合小册子的纸张大小。";
"HPBOOKLETPAGESIZE_TT" = "为小册子选择纸张大小。";
"HPRGBEMULATION_TT_VIVIDSRGB" = "打印图形，例如具有丰富饱和色彩的条形图和饼图。最适用于不含摄影图像的商用文档。";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "打印图形，例如具有丰富饱和色彩的条形图和饼图。最适用于不含摄影图像的商用文档。";
"HPPHOTORGB_TT_VIVIDSRGB" = "打印图形，例如具有丰富饱和色彩的条形图和饼图。最适用于不含摄影图像的商用文档。";
"HPTEXTRGB_TT_VIVIDSRGB" = "打印图形，例如具有丰富饱和色彩的条形图和饼图。最适用于不含摄影图像的商用文档。";
"HPCOLORASGRAY_TT" = "打印黑白文档（灰度）。";
"COLORMODEL_TT" = "打印黑白文档（灰度）。";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "为您的打印输出选择出纸器。";
"HPMAILBOXOPTIONS_TT" = "为您的打印输出选择出纸器。";
"HPKEEPGLOSSMODE_TT" = "为您的打印输出选择光泽处理度。";
"HPSTAPLEROPTIONS_TT" = "选择装订输出的选项。";
"MEDIATYPE_TT" = "选择您对打印输出所使用的介质类型。";
"HPEDGETOEDGE_TT"="最大化打印区域。";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "输入与打印作业相关联的部门 ID。";
"HPDEPARTMENTACCESSCODE_TT" = "输入与打印作业相关联的部门访问代码。";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "使用 HP EasyColor 自动根据要打印的文件选择最佳质量设置。";
"HPEDGECONTROL_TT" = "此设置可控制各边的着色方式。如果您看到白色缝隙或阴影，请尝试增加控制等级。";
"COLORMODEL_TT_BLACKWHITE" = "以灰度打印。";
"COLORMODEL_TT_COLOR" = "以全色打印。";
"HPNEUTRALGRAYS_TT_BLACK" = "仅使用黑色墨水打印灰度输出。";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "使用四色墨水打印灰度输出。";
"HPPRINTQUALITY_TT_IMAGERET3600" = "使用 ImageREt 3600 颜色管理技术打印。";
"HPPRINTQUALITY_TT_IMAGERET4800" = "使用 ImageREt 4800 颜色管理技术打印。";
"RESOLUTION_TT_1200X600DPI"="使用标准的 1200 x 600 分辨率打印。";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "使用 ImageREt 2400（优质）颜色管理技术打印彩色输出。";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "使用 ImageREt 3600（最好质量）颜色管理技术的打印彩色输出。";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "使用 ProRes 1200（最好质量）打印灰度输出。";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "使用 600 dpi 分辨率（优质）打印灰度输出。";
